{
    "en": [
      "Loading title",
      "Loading content - this may take a <i>while</i>",
      "Loading the loading tips... heh, that sounded funny, didn't it?",
      "Still not loading? Have you tried staring harder?",
      "Did you know? A group of flamingos is called a 'flamboyance.'",
      "Here's a fun fact: honey never spoils. Archaeologists have found pots of honey in ancient tombs!",
      "Man, your internet <b><i>really</i></b> needs a pep talk.",
      "Did you know? Bananas are berries, but strawberries aren't!",
      "Here's a fun fact: Dolphins have names for each other. And be sure of it, they have one for you as well. They know what you did.",
      "Did you know? A day on Venus is longer than a year on Venus!",
      "Still loading? Have you tried saying \"please\"?",
      "Did you know? A cloud can weigh more than a million pounds!",
      "Did you know? Sloths only poop once a week. That's one slow process!",
      "Did you know? A single strand of spider silk is stronger than steel!",
      "Here's a fun fact: You can't hum while holding your nose. Try it!",
      "Almost there! Fun fact: Wombat poop is cube-shaped. Nature is weird.",
      "Hold on juuuuuuuust a little more. We are getting there... I guess? Maybe not. Only one way to find out!"
    ],
    "es": [
      "Cargando el título",
      "Cargando en curso - esto puede tardar un <i>poco</i>",
      "Cargando los loading tips... jeje, sonaba gracioso, ¿verdad?",
      "¿Aún no carga? ¿Has intentado mirar fijamente con más intensidad?",
      "Dato curioso: la miel nunca se estropea. ¡Los arqueólogos han encontrado tarros de miel en tumbas antiguas!",
      "Amigo, tu internet <b><i>realmente</i></b> necesita una charla motivacional.",
      "¿Sabías que? ¡Los plátanos son bayas, pero las fresas no!",
      "Dato curioso: Los delfines tienen nombres para cada uno. Y estate seguro, tienen uno para ti también. Ellos saben lo que hiciste.",
      "¿Sabías que? ¡Un día en Venus es más largo que un año en Venus!",
      "¿Todavía cargando? ¿Has intentado decir \"por favor\"?",
      "¿Sabías que? ¡Una nube puede pesar más de un millón de libras!",
      "¿Sabías que? Los perezosos solo defecan una vez por semana. ¡Ese sí que es un proceso lento!",
      "¿Sabías que? ¡Un solo hilo de telaraña es más fuerte que el acero!",
      "Dato curioso: No puedes tararear mientras te tapas la nariz. ¡Inténtalo!",
      "¡Ya casi! Dato curioso: El excremento de los wombats tiene forma de cubo. La naturaleza es extraña.",
      "Aguanta sólo un poco más. Ya estamos llegando... ¿Creo? Tal vez no. ¡Solo hay una forma de averiguarlo!"
    ],
    "fr": [
      "Chargement du titre",
      "Chargement en cours - cela peut prendre un <i>moment</i>",
      "Chargement des loading tips... hé, ça sonnait drôle, non?",
      "Ça ne charge toujours pas ? Avez-vous essayé de fixer l'écran plus intensément ?",
      "Le saviez-vous ? Un groupe de flamants roses s'appelle un 'flamboyant'.",
      "Fait amusant : le miel ne se gâte jamais. Les archéologues ont trouvé des pots de miel dans d'anciennes tombes !",
      "Mon gars, ton internet a <b><i>vraiment</i></b> besoin d'un discours de motivation.",
      "Le saviez-vous ? Les bananes sont des baies, mais pas les fraises !",
      "Fait amusant : Les dauphins ont des noms les uns pour les autres. Et soyez-en sûr, ils en ont un pour vous aussi. Ils savent ce que vous avez fait.",
      "Le saviez-vous ? Un jour sur Vénus est plus long qu'une année sur Vénus !",
      "Toujours en chargement ? Avez-vous essayé de dire \"s'il vous plaît\" ?",
      "Le saviez-vous ? Un nuage peut peser plus d'un million de livres !",
      "Le saviez-vous ? Les paresseux ne font caca qu'une fois par semaine. C'est un processus vraiment lent !",
      "Le saviez-vous ? Un seul fil de toile d'araignée est plus résistant que l'acier !",
      "Fait amusant : Vous ne pouvez pas fredonner en vous pinçant le nez. Essayez !",
      "Presque là ! Fait amusant : Les crottes de wombat sont en forme de cube. La nature est bizarre.",
      "Tenez bon encore un tout petit peu. On y arrive... Je crois ? Peut-être pas. Une seule façon de le savoir !"
    ],
    "it": [
      "Caricamento del titolo",
      "Caricamento in corso - potrebbe richiedere un <i>po' di tempo</i>",
      "Caricamento dei loading tips... eh, suona divertente, vero?",
      "Ancora non si carica? Hai provato a fissare lo schermo con più intensità?",
      "Ecco un fatto curioso: il miele non si deteriora mai. Gli archeologi hanno trovato vasi di miele in tombe antiche!",
      "Amico, la tua connessione internet ha <b><i>davvero</i></b> bisogno di un discorso motivazionale.",
      "Lo sapevi? Le banane sono bacche, ma le fragole no!",
      "Ecco un fatto curioso: i delfini hanno nomi l'uno per l'altro. E stanne certo, ne hanno uno anche per te. Sanno cosa hai fatto.",
      "Lo sapevi? Un giorno su Venere è più lungo di un anno su Venere!",
      "Ancora in caricamento? Hai provato a dire \"per favore\"?",
      "Lo sapevi? Una nuvola può pesare più di mezzo milione di chilogrammi!",
      "Lo sapevi? I bradipi fanno la cacca solo una volta a settimana. È un processo davvero lento!",
       "Lo sapevi? Un singolo filo di ragnatela è più resistente dell'acciaio!",
       "Ecco un fatto curioso: non puoi canticchiare mentre ti tappi il naso. Provaci!",
       "Ci siamo quasi! Fatto curioso: la cacca dei vombati è a forma di cubo. La natura è strana.",
       "Tieni duro ancora un attimino. Ci stiamo arrivando... Credo? Forse no. C'è solo un modo per scoprirlo!"
    ]
}